<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
in	-2
▁a	-3
er	-4
on	-5
▁the	-6
re	-7
an	-8
or	-9
en	-10
at	-11
ed	-12
▁o	-13
st	-14
al	-15
▁w	-16
ar	-17
it	-18
▁of	-19
nd	-20
▁s	-21
▁in	-22
▁f	-23
▁c	-24
is	-25
es	-26
▁b	-27
ic	-28
▁p	-29
ing	-30
▁and	-31
ion	-32
as	-33
ro	-34
▁S	-35
le	-36
▁T	-37
▁C	-38
▁A	-39
▁to	-40
▁m	-41
▁d	-42
ou	-43
il	-44
▁h	-45
ent	-46
▁M	-47
am	-48
▁B	-49
el	-50
om	-51
ol	-52
▁(	-53
▁re	-54
▁P	-55
ac	-56
▁l	-57
▁I	-58
ad	-59
▁R	-60
▁H	-61
ur	-62
et	-63
▁The	-64
ec	-65
▁n	-66
ers	-67
iv	-68
ation	-69
▁D	-70
ig	-71
▁was	-72
▁L	-73
▁e	-74
▁th	-75
ir	-76
id	-77
▁F	-78
ot	-79
us	-80
ay	-81
ly	-82
▁for	-83
▁on	-84
im	-85
▁G	-86
▁N	-87
▁W	-88
ut	-89
ch	-90
▁E	-91
ist	-92
▁g	-93
▁is	-94
ow	-95
em	-96
▁as	-97
un	-98
ith	-99
th	-100
ter	-101
▁st	-102
her	-103
▁J	-104
and	-105
ct	-106
ul	-107
ag	-108
ce	-109
▁with	-110
▁by	-111
▁al	-112
um	-113
▁O	-114
os	-115
▁be	-116
ra	-117
rom	-118
ver	-119
op	-120
▁at	-121
▁wh	-122
ri	-123
▁an	-124
▁"	-125
▁con	-126
oc	-127
▁K	-128
▁In	-129
▁from	-130
▁he	-131
▁v	-132
ain	-133
ian	-134
od	-135
▁that	-136
all	-137
est	-138
ity	-139
av	-140
ab	-141
ies	-142
ts	-143
res	-144
▁com	-145
ew	-146
ia	-147
▁St	-148
ate	-149
▁pro	-150
ill	-151
ber	-152
up	-153
if	-154
ard	-155
ud	-156
▁it	-157
art	-158
igh	-159
▁de	-160
▁pl	-161
ak	-162
ub	-163
ip	-164
▁his	-165
ap	-166
ear	-167
ast	-168
▁or	-169
ore	-170
ich	-171
ort	-172
▁r	-173
▁Ch	-174
ov	-175
ld	-176
ess	-177
ated	-178
ish	-179
ary	-180
mer	-181
▁are	-182
ug	-183
ong	-184
ment	-185
our	-186
ive	-187
▁ch	-188
oun	-189
end	-190
og	-191
ial	-192
ge	-193
ks	-194
▁Re	-195
▁ex	-196
ant	-197
se	-198
▁se	-199
ine	-200
ell	-201
ue	-202
ere	-203
ame	-204
ord	-205
ust	-206
fer	-207
und	-208
uc	-209
ran	-210
so	-211
▁He	-212
ire	-213
),	-214
▁were	-215
ure	-216
ost	-217
ect	-218
▁le	-219
ions	-220
ical	-221
▁which	-222
ack	-223
enc	-224
▁sp	-225
▁also	-226
ther	-227
ie	-228
▁sh	-229
▁comp	-230
▁y	-231
are	-232
pp	-233
▁play	-234
rit	-235
ign	-236
ry	-237
▁k	-238
ff	-239
age	-240
ass	-241
ric	-242
ep	-243
ight	-244
irst	-245
ous	-246
cl	-247
▁un	-248
▁Al	-249
man	-250
ide	-251
ork	-252
▁cl	-253
ond	-254
▁Th	-255
land	-256
own	-257
▁had	-258
hed	-259
▁It	-260
ory	-261
▁not	-262
erv	-263
▁ar	-264
ations	-265
iz	-266
ount	-267
▁has	-268
ok	-269
tern	-270
ave	-271
ang	-272
per	-273
ational	-274
ool	-275
ican	-276
▁first	-277
fter	-278
▁whe	-279
amp	-280
ember	-281
▁ro	-282
orn	-283
ome	-284
ice	-285
▁us	-286
ach	-287
▁int	-288
ater	-289
▁cont	-290
act	-291
▁res	-292
ey	-293
wo	-294
out	-295
▁Ar	-296
ual	-297
ib	-298
uct	-299
ition	-300
▁te	-301
▁ad	-302
ph	-303
▁Amer	-304
ime	-305
▁its	-306
ult	-307
▁their	-308
ree	-309
ited	-310
ren	-311
ates	-312
ee	-313
▁who	-314
chool	-315
ens	-316
ence	-317
▁Mar	-318
ences	-319
▁ab	-320
port	-321
lect	-322
).	-323
aw	-324
ace	-325
ound	-326
pl	-327
▁but	-328
ath	-329
ik	-330
▁New	-331
▁An	-332
▁one	-333
▁year	-334
low	-335
ubl	-336
ugh	-337
▁app	-338
▁part	-339
▁ac	-340
ilm	-341
clud	-342
ild	-343
ite	-344
ors	-345
over	-346
eop	-347
inal	-348
▁rec	-349
▁man	-350
▁her	-351
▁-	-352
ile	-353
iss	-354
wn	-355
pt	-356
ivers	-357
▁American	-358
ents	-359
▁ag	-360
ould	-361
▁Com	-362
ade	-363
for	-364
eople	-365
▁Le	-366
ball	-367
les	-368
ress	-369
▁per	-370
▁Ex	-371
uring	-372
oy	-373
▁bec	-374
ferences	-375
hn	-376
▁this	-377
▁have	-378
old	-379
▁two	-380
ark	-381
▁includ	-382
io	-383
▁sc	-384
▁En	-385
▁As	-386
oot	-387
ased	-388
▁On	-389
ons	-390
ern	-391
ob	-392
te	-393
gh	-394
▁References	-395
oin	-396
urn	-397
ward	-398
we	-399
vel	-400
ton	-401
hip	-402
ind	-403
ase	-404
▁other	-405
ail	-406
ings	-407
ied	-408
▁been	-409
▁Sp	-410
▁after	-411
uch	-412
▁dis	-413
able	-414
ted	-415
way	-416
▁comm	-417
▁des	-418
▁act	-419
ely	-420
ics	-421
▁up	-422
ury	-423
▁im	-424
red	-425
ished	-426
outh	-427
ood	-428
▁lin	-429
ral	-430
▁off	-431
▁Sh	-432
▁out	-433
▁new	-434
▁film	-435
▁over	-436
ance	-437
orld	-438
▁en	-439
▁pr	-440
ft	-441
one	-442
gan	-443
ont	-444
ision	-445
▁into	-446
▁they	-447
ah	-448
ram	-449
ough	-450
anc	-451
▁Col	-452
ans	-453
nivers	-454
nited	-455
eb	-456
ex	-457
▁serv	-458
▁loc	-459
ames	-460
▁tr	-461
▁ev	-462
orth	-463
▁all	-464
▁und	-465
duc	-466
▁Jo	-467
ock	-468
▁Pro	-469
▁gro	-470
▁att	-471
rough	-472
rans	-473
als	-474
ick	-475
ict	-476
ale	-477
ann	-478
ternal	-479
pe	-480
▁pre	-481
▁Ind	-482
▁time	-483
▁col	-484
ake	-485
olog	-486
▁him	-487
ason	-488
▁work	-489
▁Sc	-490
ose	-491
▁people	-492
ists	-493
▁sec	-494
▁kn	-495
ious	-496
▁Eng	-497
▁Cl	-498
ix	-499
ever	-500
iel	-501
ities	-502
▁she	-503
▁bu	-504
cent	-505
rib	-506
ootball	-507
cess	-508
ins	-509
eral	-510
az	-511
▁bet	-512
form	-513
▁links	-514
inn	-515
att	-516
▁when	-517
reat	-518
niversity	-519
▁under	-520
bum	-521
ince	-522
uary	-523
▁External	-524
▁cons	-525
▁reg	-526
▁co	-527
hes	-528
▁cent	-529
hen	-530
ollow	-531
▁publ	-532
ife	-533
ween	-534
▁years	-535
▁ind	-536
oth	-537
str	-538
▁team	-539
use	-540
eat	-541
▁est	-542
▁pol	-543
usic	-544
▁ret	-545
▁more	-546
▁would	-547
oci	-548
ular	-549
lish	-550
▁bo	-551
▁De	-552
ll	-553
▁stud	-554
▁school	-555
▁again	-556
▁ass	-557
▁only	-558
ily	-559
▁form	-560
irect	-561
▁This	-562
ional	-563
eries	-564
der	-565
ident	-566
enn	-567
ier	-568
▁where	-569
▁during	-570
▁most	-571
emb	-572
▁can	-573
▁players	-574
ley	-575
any	-576
▁sub	-577
▁about	-578
▁between	-579
air	-580
▁sup	-581
raph	-582
▁Br	-583
▁album	-584
ague	-585
▁rel	-586
▁Is	-587
istory	-588
▁ear	-589
duct	-590
▁sy	-591
▁pop	-592
▁rele	-593
▁States	-594
▁used	-595
ement	-596
▁through	-597
ve	-598
▁School	-599
ative	-600
round	-601
▁three	-602
ober	-603
resent	-604
▁John	-605
▁dec	-606
▁rem	-607
fore	-608
pr	-609
overn	-610
ros	-611
▁dist	-612
ars	-613
ash	-614
ouse	-615
▁inter	-616
▁found	-617
▁Aust	-618
▁ed	-619
ina	-620
▁follow	-621
▁there	-622
ield	-623
▁sing	-624
▁later	-625
▁num	-626
▁Pl	-627
iver	-628
▁gen	-629
▁end	-630
▁them	-631
▁At	-632
▁Bl	-633
▁tra	-634
▁record	-635
▁then	-636
▁Can	-637
▁Con	-638
▁me	-639
▁World	-640
erm	-641
▁so	-642
iam	-643
ten	-644
▁ra	-645
▁writ	-646
▁Car	-647
▁Count	-648
".	-649
ific	-650
ating	-651
▁mov	-652
▁made	-653
▁For	-654
son	-655
pen	-656
erson	-657
▁second	-658
",	-659
▁Ph	-660
erman	-661
▁char	-662
▁trans	-663
▁Brit	-664
▁Fran	-665
▁season	-666
▁Or	-667
▁known	-668
▁War	-669
ank	-670
eg	-671
▁She	-672
cc	-673
ert	-674
ograph	-675
▁National	-676
oss	-677
▁such	-678
▁set	-679
lev	-680
."	-681
▁Comm	-682
▁ent	-683
▁than	-684
▁football	-685
ues	-686
▁spec	-687
▁art	-688
▁became	-689
ures	-690
ept	-691
▁estab	-692
rict	-693
▁Ad	-694
velop	-695
▁am	-696
por	-697
▁elect	-698
▁song	-699
▁def	-700
ived	-701
itt	-702
▁some	-703
its	-704
▁prov	-705
ower	-706
ism	-707
▁inv	-708
une	-709
▁being	-710
▁direct	-711
ments	-712
mp	-713
▁Pr	-714
ines	-715
iew	-716
other	-717
ike	-718
els	-719
▁call	-720
iving	-721
uss	-722
urch	-723
▁exp	-724
▁fam	-725
▁well	-726
let	-727
ute	-728
til	-729
▁fl	-730
ounc	-731
stit	-732
▁mon	-733
▁four	-734
▁West	-735
ays	-736
▁bl	-737
inist	-738
▁str	-739
ise	-740
▁series	-741
▁Ge	-742
▁lar	-743
▁ph	-744
▁do	-745
ron	-746
▁May	-747
▁South	-748
ths	-749
by	-750
ax	-751
ull	-752
▁bir	-753
uro	-754
▁After	-755
stem	-756
▁high	-757
▁including	-758
very	-759
icip	-760
▁Jan	-761
▁Austral	-762
▁group	-763
▁med	-764
ty	-765
▁inc	-766
▁acc	-767
▁orig	-768
▁Wh	-769
ternational	-770
▁lead	-771
▁while	-772
▁gr	-773
▁oper	-774
▁German	-775
owever	-776
▁before	-777
ural	-778
ai	-779
▁County	-780
uit	-781
▁go	-782
ather	-783
ired	-784
▁against	-785
▁add	-786
▁many	-787
▁bro	-788
amed	-789
ven	-790
ces	-791
▁sign	-792
elf	-793
ered	-794
ians	-795
▁show	-796
▁own	-797
▁until	-798
ulation	-799
▁name	-800
▁count	-801
my	-802
▁sur	-803
▁British	-804
ampions	-805
▁back	-806
▁Canad	-807
▁mod	-808
gram	-809
ives	-810
▁main	-811
▁Nov	-812
ke	-813
▁no	-814
arri	-815
▁may	-816
ution	-817
eth	-818
▁area	-819
▁Ju	-820
▁number	-821
rist	-822
▁Par	-823
ium	-824
▁care	-825
▁both	-826
▁music	-827
born	-828
▁former	-829
▁develop	-830
ys	-831
▁death	-832
▁.	-833
ger	-834
ott	-835
▁All	-836
led	-837
▁cap	-838
ets	-839
▁Bo	-840
▁Cent	-841
▁offic	-842
▁Se	-843
▁Tr	-844
▁Co	-845
lege	-846
uth	-847
aid	-848
ne	-849
▁North	-850
▁played	-851
isc	-852
▁par	-853
ross	-854
▁sever	-855
ually	-856
▁Pol	-857
▁dr	-858
▁em	-859
▁Dec	-860
ved	-861
▁Rec	-862
ology	-863
▁build	-864
▁City	-865
ient	-866
ica	-867
▁rece	-868
▁English	-869
ugust	-870
▁Ed	-871
ized	-872
yl	-873
imes	-874
▁open	-875
embers	-876
▁Bar	-877
▁Be	-878
▁League	-879
▁rep	-880
▁See	-881
duced	-882
▁cre	-883
overnment	-884
▁Bro	-885
oman	-886
▁Am	-887
▁game	-888
▁feat	-889
inc	-890
▁Cal	-891
▁released	-892
omen	-893
▁dif	-894
▁Gr	-895
ages	-896
eptember	-897
ior	-898
struct	-899
ained	-900
▁sm	-901
▁run	-902
▁August	-903
ared	-904
▁Man	-905
▁Ass	-906
▁ext	-907
▁design	-908
ove	-909
au	-910
fess	-911
vent	-912
sp	-913
▁won	-914
▁var	-915
osed	-916
orts	-917
levision	-918
ission	-919
ple	-920
▁Oct	-921
▁ne	-922
eter	-923
▁state	-924
▁Euro	-925
▁town	-926
▁'	-927
▁King	-928
The	-929
▁station	-930
▁September	-931
ause	-932
▁system	-933
ful	-934
ird	-935
▁Will	-936
▁Gu	-937
▁March	-938
▁High	-939
ital	-940
iet	-941
ham	-942
ret	-943
▁called	-944
▁polit	-945
▁long	-946
ilt	-947
▁Fl	-948
▁Har	-949
▁club	-950
▁return	-951
▁original	-952
istor	-953
▁same	-954
▁several	-955
ster	-956
wards	-957
▁air	-958
▁June	-959
▁organ	-960
lished	-961
▁October	-962
▁State	-963
sh	-964
▁contin	-965
yn	-966
rid	-967
▁Sw	-968
▁II	-969
▁History	-970
pril	-971
▁January	-972
▁life	-973
▁program	-974
ange	-975
▁July	-976
ampionship	-977
▁ob	-978
▁suc	-979
▁His	-980
rent	-981
ography	-982
century	-983
ene	-984
▁dep	-985
▁following	-986
▁public	-987
▁Reg	-988
amb	-989
aking	-990
▁mat	-991
▁early	-992
▁final	-993
ring	-994
▁Ro	-995
ility	-996
ible	-997
ony	-998
▁near	-999
ling	-1000
▁will	-1001
oint	-1002
ially	-1003
ured	-1004
eng	-1005
▁Comp	-1006
▁Char	-1007
the	-1008
ains	-1009
▁Christ	-1010
apan	-1011
▁band	-1012
af	-1013
ris	-1014
▁April	-1015
▁ann	-1016
▁Te	-1017
▁start	-1018
▁use	-1019
▁career	-1020
▁They	-1021
▁Gre	-1022
▁cur	-1023
▁fin	-1024
arm	-1025
ued	-1026
▁class	-1027
▁family	-1028
▁child	-1029
▁disc	-1030
ket	-1031
ection	-1032
▁commun	-1033
ebr	-1034
▁December	-1035
▁bel	-1036
▁head	-1037
view	-1038
▁these	-1039
fl	-1040
▁Geor	-1041
▁November	-1042
bo	-1043
ilit	-1044
ided	-1045
ese	-1046
▁Af	-1047
▁pass	-1048
▁min	-1049
▁And	-1050
▁population	-1051
angu	-1052
▁city	-1053
ally	-1054
▁any	-1055
▁Mc	-1056
▁Europe	-1057
▁since	-1058
▁tit	-1059
▁along	-1060
ator	-1061
▁games	-1062
cept	-1063
ille	-1064
ane	-1065
ants	-1066
▁appear	-1067
to	-1068
ales	-1069
com	-1070
ience	-1071
▁There	-1072
▁comple	-1073
ices	-1074
▁Med	-1075
▁pres	-1076
ised	-1077
▁ma	-1078
orks	-1079
ended	-1080
▁Japan	-1081
rop	-1082
▁land	-1083
▁East	-1084
▁vers	-1085
▁established	-1086
▁based	-1087
echn	-1088
ically	-1089
▁men	-1090
aced	-1091
▁located	-1092
▁named	-1093
ner	-1094
ae	-1095
▁resp	-1096
▁members	-1097
ung	-1098
▁began	-1099
▁Ab	-1100
▁vill	-1101
▁births	-1102
ival	-1103
ords	-1104
acks	-1105
onom	-1106
augh	-1107
▁eff	-1108
unicip	-1109
▁sim	-1110
▁Air	-1111
..	-1112
ects	-1113
▁list	-1114
unicipal	-1115
ebruary	-1116
▁El	-1117
▁we	-1118
ights	-1119
▁No	-1120
iness	-1121
▁did	-1122
▁College	-1123
▁product	-1124
ode	-1125
aving	-1126
▁prom	-1127
▁occ	-1128
▁car	-1129
ford	-1130
uck	-1131
▁eng	-1132
▁small	-1133
▁manag	-1134
erg	-1135
▁desc	-1136
▁century	-1137
▁each	-1138
uk	-1139
ats	-1140
rench	-1141
ored	-1142
▁bus	-1143
ck	-1144
gest	-1145
ected	-1146
▁support	-1147
che	-1148
row	-1149
orm	-1150
ards	-1151
▁films	-1152
▁February	-1153
▁met	-1154
▁place	-1155
ech	-1156
side	-1157
▁local	-1158
▁home	-1159
ting	-1160
ino	-1161
▁Dav	-1162
▁However	-1163
▁compet	-1164
▁,	-1165
▁Park	-1166
me	-1167
ble	-1168
▁imp	-1169
▁Cup	-1170
▁William	-1171
adem	-1172
▁single	-1173
ract	-1174
ery	-1175
ourn	-1176
▁television	-1177
rew	-1178
▁national	-1179
itions	-1180
▁law	-1181
▁Ital	-1182
▁government	-1183
ivision	-1184
▁Dist	-1185
▁now	-1186
▁success	-1187
aul	-1188
▁po	-1189
▁term	-1190
ondon	-1191
▁down	-1192
▁person	-1193
aces	-1194
▁Gen	-1195
ined	-1196
ara	-1197
lymp	-1198
▁world	-1199
▁French	-1200
▁Sy	-1201
alth	-1202
▁Rep	-1203
▁member	-1204
ffic	-1205
ides	-1206
osition	-1207
▁line	-1208
▁Ma	-1209
▁around	-1210
▁built	-1211
▁company	-1212
▁Olymp	-1213
ety	-1214
▁last	-1215
rol	-1216
▁Part	-1217
urg	-1218
idd	-1219
med	-1220
▁could	-1221
reet	-1222
▁old	-1223
▁differ	-1224
yp	-1225
▁bas	-1226
▁Sec	-1227
▁Ear	-1228
vers	-1229
ociation	-1230
earch	-1231
▁north	-1232
▁player	-1233
▁hel	-1234
ata	-1235
atic	-1236
▁published	-1237
▁took	-1238
ublic	-1239
▁Her	-1240
▁held	-1241
▁Phil	-1242
adio	-1243
▁Not	-1244
▁La	-1245
ourt	-1246
uent	-1247
▁Russ	-1248
▁Dr	-1249
▁London	-1250
uthor	-1251
▁leg	-1252
▁ep	-1253
ature	-1254
▁Ac	-1255
ison	-1256
▁International	-1257
▁Sup	-1258
ana	-1259
▁Ang	-1260
▁rest	-1261
▁due	-1262
▁left	-1263
▁Afric	-1264
ately	-1265
yle	-1266
▁cr	-1267
illion	-1268
uest	-1269
akes	-1270
▁ref	-1271
▁Res	-1272
▁served	-1273
▁general	-1274
unct	-1275
ington	-1276
cast	-1277
get	-1278
acter	-1279
▁Me	-1280
▁Cor	-1281
▁Act	-1282
oks	-1283
co	-1284
▁educ	-1285
▁People	-1286
▁Indian	-1287
ilitary	-1288
▁During	-1289
ified	-1290
ink	-1291
though	-1292
ideo	-1293
arn	-1294
▁camp	-1295
▁event	-1296
▁refer	-1297
▁San	-1298
▁profess	-1299
ext	-1300
▁Mich	-1301
day	-1302
▁Gl	-1303
▁Film	-1304
iod	-1305
iven	-1306
ief	-1307
▁short	-1308
alk	-1309
▁history	-1310
ps	-1311
▁List	-1312
ration	-1313
▁six	-1314
▁Art	-1315
ches	-1316
omin	-1317
uf	-1318
▁because	-1319
aim	-1320
▁present	-1321
▁born	-1322
ording	-1323
ency	-1324
ev	-1325
▁include	-1326
▁Championship	-1327
▁five	-1328
iforn	-1329
anguage	-1330
tt	-1331
▁day	-1332
▁tri	-1333
▁large	-1334
ody	-1335
aus	-1336
attle	-1337
ped	-1338
umb	-1339
▁House	-1340
raft	-1341
▁River	-1342
▁order	-1343
int	-1344
▁England	-1345
▁deb	-1346
ler	-1347
▁women	-1348
▁appro	-1349
umn	-1350
▁included	-1351
▁det	-1352
ifornia	-1353
ization	-1354
ummer	-1355
ouncil	-1356
▁sl	-1357
inning	-1358
ones	-1359
▁consid	-1360
▁Australia	-1361
ges	-1362
▁received	-1363
ze	-1364
▁allow	-1365
arried	-1366
▁California	-1367
urs	-1368
aint	-1369
▁power	-1370
uel	-1371
▁died	-1372
▁within	-1373
par	-1374
▁Pre	-1375
riend	-1376
▁av	-1377
▁south	-1378
iter	-1379
ald	-1380
ef	-1381
▁repl	-1382
▁village	-1383
lo	-1384
urther	-1385
line	-1386
▁lo	-1387
▁Per	-1388
▁mark	-1389
ively	-1390
sk	-1391
ument	-1392
ering	-1393
▁book	-1394
▁stand	-1395
▁another	-1396
▁Mon	-1397
▁said	-1398
tain	-1399
▁third	-1400
▁Des	-1401
ste	-1402
▁district	-1403
▁fr	-1404
▁different	-1405
▁result	-1406
▁son	-1407
▁By	-1408
sc	-1409
hern	-1410
▁Mo	-1411
▁top	-1412
▁One	-1413
▁still	-1414
▁Sch	-1415
▁east	-1416
▁municipal	-1417
uman	-1418
tal	-1419
▁sk	-1420
▁perform	-1421
▁addition	-1422
na	-1423
▁Pres	-1424
vious	-1425
▁non	-1426
lin	-1427
▁children	-1428
▁dem	-1429
hem	-1430
.,	-1431
▁Roy	-1432
eek	-1433
▁current	-1434
ness	-1435
ged	-1436
oph	-1437
▁kill	-1438
▁building	-1439
▁war	-1440
▁District	-1441
▁like	-1442
▁nov	-1443
▁fac	-1444
▁prot	-1445
▁west	-1446
▁character	-1447
ours	-1448
▁adv	-1449
▁male	-1450
▁if	-1451
eal	-1452
osp	-1453
dom	-1454
▁period	-1455
▁When	-1456
▁Canada	-1457
▁la	-1458
lands	-1459
▁very	-1460
▁adm	-1461
▁field	-1462
▁version	-1463
▁service	-1464
▁Ag	-1465
ves	-1466
ocial	-1467
▁Church	-1468
▁post	-1469
orthern	-1470
▁represent	-1471
▁Australian	-1472
▁stat	-1473
▁trad	-1474
omb	-1475
ox	-1476
▁describ	-1477
▁water	-1478
ady	-1479
▁sold	-1480
▁Hol	-1481
▁Gro	-1482
oung	-1483
▁report	-1484
ms	-1485
▁iss	-1486
▁cor	-1487
▁Music	-1488
alf	-1489
▁house	-1490
▁hand	-1491
▁vis	-1492
▁Roman	-1493
▁often	-1494
artment	-1495
▁turn	-1496
epend	-1497
▁business	-1498
▁beg	-1499
alt	-1500
▁construct	-1501
▁incre	-1502
▁Port	-1503
▁students	-1504
▁best	-1505
acy	-1506
▁opp	-1507
▁author	-1508
▁moved	-1509
ining	-1510
▁Award	-1511
▁Rober	-1512
ett	-1513
▁Em	-1514
▁conc	-1515
▁though	-1516
▁Canadian	-1517
▁side	-1518
ops	-1519
ael	-1520
▁establish	-1521
field	-1522
▁led	-1523
▁Sm	-1524
aster	-1525
ico	-1526
work	-1527
▁country	-1528
▁David	-1529
▁Cap	-1530
▁web	-1531
▁produced	-1532
▁collect	-1533
▁title	-1534
aff	-1535
▁cover	-1536
▁arch	-1537
uted	-1538
▁Road	-1539
ploy	-1540
eed	-1541
▁late	-1542
▁announc	-1543
ociety	-1544
▁James	-1545
era	-1546
▁Street	-1547
▁win	-1548
▁even	-1549
▁With	-1550
▁India	-1551
useum	-1552
▁Dep	-1553
▁Paul	-1554
▁site	-1555
▁Bel	-1556
▁Nor	-1557
irl	-1558
ories	-1559
ense	-1560
▁epis	-1561
aren	-1562
▁aff	-1563
hel	-1564
▁father	-1565
▁Rich	-1566
olic	-1567
▁George	-1568
▁port	-1569
▁crit	-1570
▁histor	-1571
▁exper	-1572
▁pat	-1573
▁written	-1574
avy	-1575
ilar	-1576
▁chang	-1577
▁mag	-1578
▁ship	-1579
▁Trans	-1580
right	-1581
ney	-1582
▁ec	-1583
▁those	-1584
ville	-1585
ivil	-1586
▁came	-1587
bert	-1588
▁el	-1589
▁Living	-1590
uitar	-1591
▁make	-1592
ases	-1593
ama	-1594
▁cult	-1595
site	-1596
▁Mor	-1597
▁level	-1598
ush	-1599
▁del	-1600
▁among	-1601
▁Club	-1602
▁poss	-1603
▁Thom	-1604
▁Army	-1605
ize	-1606
▁es	-1607
▁fore	-1608
ander	-1609
lex	-1610
▁role	-1611
▁Football	-1612
of	-1613
▁Lou	-1614
▁Red	-1615
▁Rail	-1616
ago	-1617
▁Bu	-1618
ridge	-1619
app	-1620
▁invol	-1621
▁international	-1622
ries	-1623
▁Association	-1624
▁much	-1625
▁activ	-1626
▁voc	-1627
▁Dem	-1628
▁techn	-1629
ania	-1630
thern	-1631
rest	-1632
▁rail	-1633
ius	-1634
BC	-1635
formation	-1636
▁val	-1637
▁expl	-1638
▁Acc	-1639
▁engine	-1640
▁common	-1641
▁fact	-1642
ched	-1643
▁what	-1644
ced	-1645
▁previous	-1646
▁Bra	-1647
olution	-1648
ka	-1649
▁went	-1650
▁bre	-1651
uad	-1652
outhern	-1653
ha	-1654
ti	-1655
▁given	-1656
▁total	-1657
▁road	-1658
ston	-1659
▁Pal	-1660
irc	-1661
ript	-1662
▁import	-1663
▁popular	-1664
▁sw	-1665
forman	-1666
▁gu	-1667
▁Records	-1668
adu	-1669
ades	-1670
reen	-1671
▁Mal	-1672
▁tem	-1673
▁opened	-1674
▁deaths	-1675
▁fre	-1676
▁From	-1677
▁become	-1678
▁	-1679
e	-1680
a	-1681
t	-1682
i	-1683
n	-1684
o	-1685
r	-1686
s	-1687
h	-1688
l	-1689
d	-1690
c	-1691
u	-1692
m	-1693
f	-1694
g	-1695
p	-1696
y	-1697
w	-1698
b	-1699
,	-1700
.	-1701
v	-1702
1	-1703
k	-1704
S	-1705
0	-1706
A	-1707
C	-1708
T	-1709
9	-1710
2	-1711
M	-1712
B	-1713
P	-1714
I	-1715
)	-1716
(	-1717
-	-1718
R	-1719
H	-1720
D	-1721
L	-1722
"	-1723
F	-1724
E	-1725
N	-1726
8	-1727
G	-1728
x	-1729
W	-1730
'	-1731
3	-1732
5	-1733
6	-1734
7	-1735
4	-1736
J	-1737
O	-1738
z	-1739
K	-1740
